usbutils
bc
nvim
fish
fisher
yay
pipewire
pipewire-pulse
pavucontrol
xdg-desktop-portal-hyprland
xdg-desktop-portal-kde
waybar
hyprpicker
hyprshot
hyprlock
hypridle
otf-font-awesome
brightnessctl
dunst
ttf-jetbrains-mono-nerd
eza
swww
otf-font-awesome
kvantum
qt5ct
qt6ct-kde
plymouth
plymouth-theme-circle-hud
fftw 
iniparser 
pkgconf
cava
google-chrome
man-db
visual-studio-code-bin
starship
